[Action.Skill_DeathTrap SkillDefinition]
SkillName="They call it a death trap."
SkillDescription="[skill]to perform[-skill]. let's talk <StringAliasMap:Action.ActionSkill> make a call [skill]death trap[-skill] Run for you.."
LockedSkillDetailStr="<Locked>"

[Action.Skill_DeathTrap:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Recycling: $NUMBER$ Number 2."
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.20PercentCooler SkillDefinition]
SkillName="cool 20%"
SkillDescription="happen. [skill]New prices[-skill] car [skill]Opportunity to work[-skill]."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.20PercentCooler:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Complete technology: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.BuckUp SkillDefinition]
SkillName="Increases energy."
SkillDescription="[skill]Wisdom conquers death[-skill]. Death trap restores allies' shields."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.BuckUp:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="The web of disease has grown $NUMBER$ Arms of the Union."
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.CloseEnough SkillDefinition]
SkillName="Quite"
SkillDescription="Orbs that hit walls or other objects have certain abilities. [skill]jump on a nearby enemy[-skill]. The face of the bullet does almost no damage."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.CloseEnough:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Projectile ricochet: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.CloseEnough:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Damage results. $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.CookingUpTrouble SkillDefinition]
SkillName="take a guess"
SkillDescription="Never have [skill]Charging pot[-skill] Hold both hands tightly [skill]You will be well again.[-skill]."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.CookingUpTrouble:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="come back $NUMBER$ Max health for one second."
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.ExplosiveClap SkillDefinition]
SkillName="Dharta"
SkillDescription="[skill]Ability to transmit disease[-skill]. Death Trap creates an explosion that kills you. [skill]Explosive damage.[-skill] Every enemy is near.."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.ExplosiveClap:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="'The scream takes your soul with it... and then... it explodes through your body... yes'."
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.FancyMathematics SkillDefinition]
SkillName="read well"
SkillDescription="take care [skill]Delay raising shield[-skill] We have it [skill]Shield recharge speed[-skill] It depends on how small you are [skill]Health[-skill]. a little [skill]Health[-skill] The more you win, the more bonuses you get."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.FancyMathematics:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Protection from delayed transmission: An introduction $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.FancyMathematics:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="screen refresh rate: max $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.FriendshipCannon SkillDefinition]
SkillName="The Foundation of Friendship"
SkillDescription="Take a photo [skill]Please give me back my gun[-skill]. It is also increasing [skill]armor strength[-skill]."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.FriendshipCannon:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="This is changing $NUMBER$ Damages shields when shooting allies."
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.FriendshipCannon:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Wing Power: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.MadeOfSternerStuff SkillDefinition]
SkillName="It is made of hard stuff"
SkillDescription="and you [skill]the net is heavy[-skill] You will get one [skill]You reduce damage[-skill] must be [skill]All the damage[-skill]. Además, the net is heavy obtiene una bonificación al [skill]Don't do anything[-skill]."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.MadeOfSternerStuff:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Reduce damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.MadeOfSternerStuff:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Death Collision Caption Damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.PotentAsAPony SkillDefinition]
SkillName="Strong as a horse"
SkillDescription="Better [skill]a very good life[-skill] You also have deadly traps.."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.PotentAsAPony:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="general health: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.PotentAsAPony:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Maximum mortality: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.SharingIsCaring SkillDefinition]
SkillName="Sharing is love"
SkillDescription="Send me your copy [skill]It's a sign[-skill] a [skill]It's a death trap[-skill].  "
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.SharingIsCaring:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="'One candle can light a thousand candles, and its lifespan is not short.'."
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.ShootHimFirst SkillDefinition]
SkillName="they should be sent first"
SkillDescription="When? [skill]a death trap[-skill] to run [skill]You will be restored to good health.[-skill] The faster your health recovers, the better. Your transformation will be even stronger.."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.ShootHimFirst:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="return $NUMBER$ Death Traps briefly restore health when activated.."
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.ShootHimFirst:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Death Trap Maximum Health: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.SonicRainBeamLaser SkillDefinition]
SkillName="Sonic Laser Rain"
SkillDescription="[skill]Deveachop practical skills[-skill]. Instead [skill]The twins are dead[-skill] Be strong and try to hold your partner's legs <StringAliasMap:Action.ActionSkill> to shoot you [skill]Sonic Rain Laser[-skill]. You hurt my friend [skill]Sonic Rain Laser[-skill] He got a bonus [skill]Fire Necklace[-skill], each [skill]Weapon damage[-skill] y each [skill]Stop being a bad person[-skill]."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.SonicRainBeamLaser:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Device speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.SonicRainBeamLaser:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Weapon Damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.SonicRainBeamLaser:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Damage Protection: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.SonicRainBeamLaser_Active SkillDefinition]
SkillName="Sonic Rain Laser Beam: Active"
SkillDescription="[skill]High performance[-skill]. When the death trap is running, choose a friend and take them with you <StringAliasMap:Action.ActionSkill> This is your right [skill]you are happy[-skill]. Friends at your command [skill]you are happy[-skill] You will be rewarded [skill]Brightness size[-skill], SHE [skill]Damage to the weapon[-skill] y SHE [skill]The loss of the argument[-skill]."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.TheBetterHalf SkillDefinition]
SkillName="Half an orange"
SkillDescription="if it is yours [skill]Donkeys[-skill] Half of the bonus is empty. [skill]Brigade leadership[-skill]."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.TheBetterHalf:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Fire necklace $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.TheBetterHalf:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="High health before death: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.UnstoppableForce SkillDefinition]
SkillName="There is no pressure."
SkillDescription="[skill]weapons[-skill]. Defeat enemies to get rewards. [skill]Thus[-skill] you will be [skill]The sign is currently under renovation.[-skill] a little."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.UnstoppableForce:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Travel distance: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.UnstoppableForce:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="To change $NUMBER$ Protect your power from others."
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.UpshotRobot SkillDefinition]
SkillName="powerful robots"
SkillDescription="That time [skill]dangerous place[-skill] otherwise it works [skill]dangerous place[-skill] There he killed his enemies [skill]duración de dangerous place[-skill] you both won the jackpot [skill]the apocalypse is near[-skill]. there will be a bonus [skill]dangerous place[-skill] Let it be."
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.UpshotRobot:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="When you kill an enemy, it increases in size $NUMBER$ The number of seconds after the death trap ends."
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.UpshotRobot:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="$NUMBER$ Smoke damaged the roof."
NoConstraintText=""
Suffix=""
Prefix=""

[BestFriendsForever.UpshotRobot_ActiveOnRobot SkillDefinition]
SkillName="Na Robot - Activate the robot"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[BestFriendsForever.UpshotRobot_DamageStack SkillDefinition]
SkillName="Come on, robots - screw it up"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.Anarchy SkillDefinition]
SkillName="uncertainty"
SkillDescription="During combat, you gain stacks by killing enemies or removing weapon charges. [skill]anarchy[-skill]. For each collection [skill]anarchy[-skill] You get a bonus [skill]Shot damage[-skill], But your child [skill]Accuracy[-skill]. If you charge your gun too fast or overcharge too many batteries, you'll lose everything. [skill]anarchy[-skill] Collected. weight [skill]anarchy[-skill] They quickly lost the "battle for survival." "
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.Anarchy:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="$NUMBER$ Weapon damage per unit."
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.Anarchy:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Savings Limit: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.Anarchy:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="$NUMBER$ Most of the time yes."
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.Anarchy_Feedback SkillDefinition]
SkillName="Anarchy - Discussion/Collection"
SkillDescription="You can get magazines by killing enemies or throwing gun magazines. [skill]instability[-skill]. For each collection [skill]instability[-skill], pick you up [skill]He sustained gunshot wounds[-skill] y [skill]impact injury[-skill], But yours will be smaller [skill]TRUTH[-skill]. A gun loaded too quickly means all is lost. [skill]instability[-skill] Unite."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.Anarchy_Stack SkillDefinition]
SkillName="chaos - writing"
SkillDescription="When you kill enemies or hide weapons caches, you will get a lot [skill]Supreme[-skill]. every times [skill]Supreme[-skill], Add [skill]lost weapon[-skill] y [skill]wheat together[-skill], but he lost [skill]effective[-skill]. If you pick up the gun early, everything will fail [skill]Supreme[-skill] find."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.AnnoyedAndroid SkillDefinition]
SkillName="Android angry"
SkillDescription="More to come soon [skill]hurry up[-skill] flowers [skill]Fatal couple[-skill].  "
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.AnnoyedAndroid:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Movement speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.BloodSoakedShields SkillDefinition]
SkillName="Blood will flow"
SkillDescription="When you defeat an enemy, your fortunes change quickly. [skill]Armed[-skill], But part of you is missing [skill]life[-skill]."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.BloodSoakedShields:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="therapeutic $NUMBER$ your weapon."
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.BloodSoakedShields:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="you are lost $NUMBER$ Your current state of health."
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.BloodSoakedShields_Feedback SkillDefinition]
SkillName="Blood Shield - Details"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.DeathFromAbove SkillDefinition]
SkillName="The death rate is high."
SkillDescription="Hitting enemies in the air will kill them. [skill]Disturbance[-skill] the opposite [skill]The digital explosion[-skill] Due to this, all nearby enemies are destroyed.  "
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.DeathFromAbove:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Missing fields $NUMBER$."
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.DeathFromAbove:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="a lot of drinks: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.DeathFromAbove_Feedback SkillDefinition]
SkillName="Death by air - details"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.Discord SkillDefinition]
SkillName="I do not agree"
SkillDescription="If you reload your weapon first, the mode will activate [skill]Hatred[-skill], This gives you an hourly bonus [skill]This is correct.[-skill], [skill]There were many fires.[-skill], y [skill]improve health[-skill].  as much as he can [skill]Hatred[-skill] In practice, you will lose some parts [skill]impossible[-skill].  you can smoke [skill]Hatred[-skill] Even if it starts again.."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.Discord:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Dear: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.Discord:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Great: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.Discord:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="Update Frequency: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.Discord:AttributePresentationDefinition_6 AttributePresentationDefinition]
Description="medicine $NUMBER$ Your good health."
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.Discord_Active SkillDefinition]
SkillName="The movement works"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.ImmovableObject SkillDefinition]
SkillName="Something that doesn't work"
SkillDescription="[skill]This is a killer skill.[-skill]. Killing enemies gives bonuses. [skill]Weapon damage[-skill] With this [skill]restore health[-skill] When it's a short period of time [skill]speed of action[-skill] and it will decrease."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.ImmovableObject:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="He will come back $NUMBER$ Your health in seconds."
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.ImmovableObject:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Weapon damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.ImmovableObject:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.LetThemBurn SkillDefinition]
SkillName="Line"
SkillDescription="multiply [skill]Burn wounds[-skill], really [skill]daño de reallyectrocución[-skill] y really [skill]dangerous damage[-skill] will pay [skill]Location effect[-skill], But down [skill]CLEANLINESS[-skill]."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.LetThemBurn:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Consequence Damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.LetThemBurn:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Be careful: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.ParanoidAndroid SkillDefinition]
SkillName="Paranoia on Android"
SkillDescription="Get yours. [skill]Reload speed[-skill], But it is slowing down. [skill]Death trap limits death's health.[-skill]. Even if they kill me. [skill]Death trap[-skill], You get a temporary bonus. [skill]Weapon damage[-skill] y [skill]big fire[-skill]."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.ParanoidAndroid:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Upload speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.ParanoidAndroid:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Death Trap: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.ParanoidAndroid:AttributePresentationDefinition_6 AttributePresentationDefinition]
Description="Weapon Damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.ParanoidAndroid:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Engine condition: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.ParanoidAndroid:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description="When the death trap dies.:"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.ParanoidAndroid_Active SkillDefinition]
SkillName="Paranoid Android - Action"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.ParanoidAndroid_ListenerOnRobot SkillDefinition]
SkillName="Paranoid Android - Listen to the robots"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.PreshrunkCyberpunk SkillDefinition]
SkillName="There are no cybercriminals"
SkillDescription="Increase the number of threads. [skill]Something that doesn't change[-skill] you can."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.PreshrunkCyberpunk:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Limited collection: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.RationalAnarchist SkillDefinition]
SkillName="logical chaos"
SkillDescription="If it is 0 [skill]permission[-skill] ENOUGH [skill]permission[-skill], you are 25."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.RationalAnarchist:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Perform 25 mayhem once! Not a free lunch, but not much.."
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.RobotRampage SkillDefinition]
SkillName="confusion"
SkillDescription="[skill]Prepare to die[-skill]. Deadly riots broke out, attacks started."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.RobotRampage:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="If the fight is good, seven milk.."
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.SmallerLighterFaster SkillDefinition]
SkillName="It is small, simple and fast"
SkillDescription="To leave [skill]An entry will appear soon.[-skill] But it's falling. [skill]Amount of compensation[-skill]."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.SmallerLighterFaster:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Random Speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.SmallerLighterFaster:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Patina Location: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.SometimesLessIsMore SkillDefinition]
SkillName="Twice less"
SkillDescription="Add it. [skill]destroy[-skill], But slowly. [skill]The size of the charger[-skill]."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.SometimesLessIsMore:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Weapon damage $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.SometimesLessIsMore:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Charger Size: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.SprayAndPray SkillDefinition]
SkillName="Sprinkle and pray"
SkillDescription="Your extension [skill]very hot[-skill], but your limit [skill]accuracy[-skill]."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.SprayAndPray:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Light measurement: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.SprayAndPray:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Rules: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.TheNthDegree SkillDefinition]
SkillName="group n"
SkillDescription="everyone [skill]It's a magic potion[-skill] Enter enemy territory [skill]Another nearby enemy will appear[-skill]."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.TheNthDegree:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Each drawing number $NUMBER$ Anything that touches an enemy will attack other nearby enemies.."
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.TheNthDegree_Active SkillDefinition]
SkillName="Level n - active"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.TypecastIconoclast SkillDefinition]
SkillName="Enter iconoclasm."
SkillDescription="You have a book [skill]laughing[-skill] You have a chance to win a bonus.."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.TypecastIconoclast:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="perhaps $NUMBER$ get more."
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.TypecastIconoclast_Feedback SkillDefinition]
SkillName="Types of symbols - Description"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.WellEmployedAndroid SkillDefinition]
SkillName="Android is well supported"
SkillDescription="The difference [skill]Death trap[-skill] Everyone wins by doing [skill]Speed[-skill] y [skill]Work[-skill]."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.WellEmployedAndroid:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Charging speed: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.WellEmployedAndroid:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Health trap. $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.WellEmployedAndroid:AttributePresentationDefinition_6 AttributePresentationDefinition]
Description="Weapon damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.WellEmployedAndroid:AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="Light quality: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.WellEmployedAndroid:AttributePresentationDefinition_8 AttributePresentationDefinition]
Description="Death is defeated:"
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.WithClaws SkillDefinition]
SkillName="with nails"
SkillDescription="[skill]Prevent melee attacks.[-skill] we will see [skill]hindrance[-skill], press <StringAliasMap:Action.Melee> For what? [skill]file your nails[-skill] Attack the enemy twice. Payment according to the degree of damage [skill]hindrance[-skill] gather together, [skill]You're working really hard.[-skill]. The more healthy you are, the healthier you will be. This attack depletes the stack. [skill]hindrance[-skill]."
LockedSkillDetailStr="<Locked>"

[EmbraceChaos.WithClaws:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="$NUMBER$ Chaotic damage with chaotic stacks."
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.WithClaws:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="$NUMBER$ Damage to health begins with compensation.."
NoConstraintText=""
Suffix=""
Prefix=""

[EmbraceChaos.WithClaws_Active SkillDefinition]
SkillName="Active chlorination."
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.ElectricalBurn SkillDefinition]
SkillName="The fire is lit"
SkillDescription="It's your turn [skill]The effect of electricity[-skill] It has the ability to hit enemies [skill]The fire has been put out.[-skill] I agree [skill]Fire damage[-skill]. There is nobody [skill]Fire damage[-skill] After the injury [skill]Electricity[-skill] Done."
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.ElectricalBurn:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="It is possible that there is an electrical fire; $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.ElectricalBurn_Feedback SkillDefinition]
SkillName="Lights on - Explanation"
SkillDescription="you [skill]Results instead of pump power[-skill] Enemies also take damage [skill]up[-skill] and deleted [skill]fire damage[-skill]. honor [skill]fire damage[-skill] Associated diseases [skill]ELECTRICAL[-skill] full length."
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.EvilEnchantress SkillDefinition]
SkillName="bad"
SkillDescription="[skill]You can kill me[-skill]. Increase enemy lethality [skill]I feel guilty[-skill] The rating will end. [skill]electricity[-skill], [skill]electricity[-skill] y [skill]bad[-skill] coming soon."
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.EvilEnchantress:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Pity the first blows $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.InterspersedOutburst SkillDefinition]
SkillName="Absence of bile."
SkillDescription="If you kill an enemy for a while, you get a stack [skill]It's not like time[-skill]. Next time the enemy will throw everything at you. [skill]It's not like time[-skill] Deposits are given and bonuses are given [skill]Waste management[-skill]. The more you collect and the higher your score, the harder it is to hit the target with the arrow."
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.InterspersedOutburst:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Sometimes it hurts. $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.InterspersedOutburst:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Reception area: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.InterspersedOutburst_Active SkillDefinition]
SkillName="Allow continuous downloads"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.LightningStrike SkillDefinition]
SkillName="lies"
SkillDescription="[skill]poison affects wisdom[-skill]. Deathtrap charges its electric blade and hits the enemy, dealing damage. [shock]electrical damage[-shock]."
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.LightningStrike:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="The enemy of Astrophobia $NUMBER$ "
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.MakeItSparkle SkillDefinition]
SkillName="The fire will fly"
SkillDescription="I ran away [skill]death trap[-skill] Carrying old weapons [skill]It is full of features.[-skill], Basic attacks do more damage than items.."
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.MakeItSparkle:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="''Vampire Robot: Glows when hit by fireballs''."
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.MakeItSparkle_Corrosive SkillDefinition]
SkillName="Flying Sparks - Danger"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.MakeItSparkle_Incendiary SkillDefinition]
SkillName="Let the fire burn - fire"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.MakeItSparkle_Shock SkillDefinition]
SkillName="The spark is fire"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.MakeItSparkle_Slag SkillDefinition]
SkillName="Flags are flying"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.MorePep SkillDefinition]
SkillName="very strong."
SkillDescription="Circumstances increase the possibility of impact [skill]Fire[-skill], [skill]Shock wave[-skill], [skill]acceptance[-skill] y [skill]moved[-skill]. "
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.MorePep:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Possibility of electric shock: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.MorePep:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Heater: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.MorePep:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Harmful particles: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.MorePep:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Dinder can be: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.Myelin SkillDefinition]
SkillName="change"
SkillDescription="he gave it to you [skill]Avoid electric shock[-skill].too [skill]It can be avoided[-skill]."
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.Myelin:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Strength: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.Myelin:AttributePresentationDefinition_45 AttributePresentationDefinition]
Description="To combat electrical damage: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.NegativeNancyBeam SkillDefinition]
SkillName="Random dice game"
SkillDescription="[skill]go*velop practical skills[-skill]. This is so. [skill]Death cries and go*mands.[-skill] There is still time. [skill]system[-skill], Targets and Enemies <StringAliasMap:Action.ActionSkill> hit you [skill]the worst[-skill]. he is [skill]the worst[-skill] Deals small damage to enemies and slows the target's movement. As time goes by His power weakens. And his go*fense weakened. [skill]system[-skill] go* [skill]Death cries and go*mands.[-skill]. like it"
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.NegativeNancyBeam:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Damage to enemies: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.NegativeNancyBeam:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Using the shield: [skill]it cannot be compared![-skill]"
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.OneTwoBoom SkillDefinition]
SkillName="One, two, quick"
SkillDescription="[skill]It's a vicious trap[-skill].  Game of Death [skill]The power of orphans[-skill] I am the enemy [skill]Ball[-skill] Fire for many reasons. [skill]Electric tape[-skill] For nearby enemies.."
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.OneTwoBoom:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="$NUMBER$ Another murder."
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.ShockAndAAAGGGHHH SkillDefinition]
SkillName="Download and say "Ahh".!'"
SkillDescription="When reloading your gun: [skill]electric shock[-skill] Melee damage to enemies."
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.ShockAndAAAGGGHHH:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="'The problem is not that there are too many deaf people, but that there is not enough electricity.'."
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.ShockStorm SkillDefinition]
SkillName="thunder"
SkillDescription="Use A to kill the enemy [skill]Entry of keys[-skill] cause something [skill]storm[-skill] what a reason [skill]Electric discharge[-skill] Nearby enemies [skill]fatal fall[-skill] and the reason [skill]hurricanes[-skill] By killing his enemies."
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.ShockStorm:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Lightning damage. $NUMBER$."
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.ShockStorm_ActiveOnRobot SkillDefinition]
SkillName="Fire - Robotics"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.StrengthOfFiveGorillas SkillDefinition]
SkillName="Five gorillas"
SkillDescription="bring [skill]loss[-skill] what are you doing [skill]A death trap[-skill] with you."
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.StrengthOfFiveGorillas:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Confusion Damages: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.TheStare SkillDefinition]
SkillName="A strong feeling"
SkillDescription="[skill]The ability to attract death.[-skill]. Death Strike emits a laser beam that spreads across the battlefield dealing damage. [skill]Burns[-skill] And maybe [skill]burn out[-skill] the enemy."
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.TheStare:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="$NUMBER$ There are degrees of fire. Even with lasers."
NoConstraintText=""
Suffix=""
Prefix=""

[LittleBigTrouble.WiresDontTalk SkillDefinition]
SkillName="Cables don't talk"
SkillDescription="It all adds up. [skill]Lack of power and current[-skill] Pray for what?."
LockedSkillDetailStr="<Locked>"

[LittleBigTrouble.WiresDontTalk:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Electric current and current: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[SkillTrees.Branch_ActionSkill_SummonDeathTrap SkillTreeBranchDefinition]
BranchName=""

[SkillTrees.Branch_BestFriendsForever SkillTreeBranchDefinition]
BranchName="almost friends"

[SkillTrees.Branch_EmbracingChaos SkillTreeBranchDefinition]
BranchName="This creates chaos"

[SkillTrees.Branch_LittleBigTrouble SkillTreeBranchDefinition]
BranchName="capsule"

